Show / Hide Table of Contents
Enum MemberType
Type of member
Namespace: IdeaRS.OpenModel.Result
Assembly: IdeaRS.OpenModel.dll
Syntax
[Obfuscation(Feature = "renaming")]
public enum MemberType
Fields
 Name |  Description
 Element1D
Element 1D
 Member1D
Member 1D
 Improve this Doc
 View Source